[Character.CharClass_Sage_Rare_Skag AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Sage_Rare_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Skag Albino",TransformedNames=((TransformedName="Skag Vomitador de Fogo "),(TransformedName="Skag Vomitador Elétrico"),(TransformedName="Skag Vomitador Corrosivo"),(TransformedName="Skag Vomitador Slag")))

